import Number_1 from '../../../assets/images/Main/Gallery/number_1.png'
import Number_2 from '../../../assets/images/Main/Gallery/number_2.png'
import Number_3 from '../../../assets/images/Main/Gallery/number_3.png'
import Number_4 from '../../../assets/images/Main/Gallery/number_4.png'
import Number_5 from '../../../assets/images/Main/Gallery/number_5.png'
import Number_6 from '../../../assets/images/Main/Gallery/number_6.png'
import Number_7 from '../../../assets/images/Main/Gallery/number_7.png'
import Number_8 from '../../../assets/images/Main/Gallery/number_8.png'

export const GalleryListCards = [
  {
    id: 1,
    image: Number_1,
    description: 'AVIAPACK у новому принти ОТЕМ',
  },
  {
    id: 2,
    image: Number_2,
    description:
      'У нашій курточці CARRIE так і хочеться посміхатись, адже дуже тепло і затишно🥰 Куртка утеплена Термолофтом 300- схожий на натуральний пух, такий самий м‘який, легко відновлює форму, віштофхує вологу. А саме головне ефективний до -20.',
  },
  {
    id: 3,
    image: Number_3,
    description:
      'SHAFT 01 в наявності, замовляйте просто зараз! Класно під будь-який стиль одягу!',
  },
  {
    id: 4,
    image: Number_4,
    description: 'Наш манюсик PARIS фіолет матовий.',
  },
  {
    id: 5,
    image: Number_5,
    description:
      'Цей принт в саме серденько🥰 Зараз як ніколи хочеться відновлювати традиції, цікавитись минулим та тим, як жили предки, вивчати нові українські слова і, звісно, носити одяг українського виробництва, а ще краще, зоб він був,з українськими мотивами. На наш принт FOLK надихнула нас українська хустка🌼',
  },
  {
    id: 6,
    image: Number_6,
    description: 'Наш костюм KAT у чорному кольорі. В ньому дуже комфортно🥰',
  },
  {
    id: 7,
    image: Number_7,
    description:
      'SOLVER MINI. Дуже класно виглядає на спині. Не дивуйтесь, якщо перехожий запитає, де ви купували рюкзак☺️ ЦІНА: 950 грн.',
  },
  {
    id: 8,
    image: Number_8,
    description:
      'CHROME завжди у топі продажів! Мінімалістичний дизайн;класична модель рюкзака, яка чудово вписується у місцевий ритм',
  },
]
